{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5 Rooms"
			},
			"Translation":
			{
				"Text": "5 комнат"
			}
		},
		{
			"Source":
			{
				"Text": ": "
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "@TODO: Anim: Comment these members"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A Suitable Weapon"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Aim Sensitivity"
			},
			"Translation":
			{
				"Text": "Цель чувствительность"
			}
		},
		{
			"Source":
			{
				"Text": "Alpha"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Alpha Scale Bias"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Already Have Max Ammo For {WeaponName}"
			},
			"Translation":
			{
				"Text": "Уже есть Макс боеприпасы для {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Already Have {WeaponName}"
			},
			"Translation":
			{
				"Text": "Уже есть {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Announcer Volume"
			},
			"Translation":
			{
				"Text": "Диктор объем"
			}
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Качество сглаживания"
			}
		},
		{
			"Source":
			{
				"Text": "Any"
			},
			"Translation":
			{
				"Text": "Любой"
			}
		},
		{
			"Source":
			{
				"Text": "Aspect Ratio (Width/Height); ignored unless bConstrainAspectRatio is true"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload When Empty"
			},
			"Translation":
			{
				"Text": "Автоматическая перезагрузка когда пустой"
			}
		},
		{
			"Source":
			{
				"Text": "Auto Reload when Empty"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			}
		},
		{
			"Source":
			{
				"Text": "Base Instant Hit Weapon"
			},
			"Translation":
			{
				"Text": "База мгновенно хит оружие"
			}
		},
		{
			"Source":
			{
				"Text": "Base Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile"
			},
			"Translation":
			{
				"Text": "Базовый снаряд"
			}
		},
		{
			"Source":
			{
				"Text": "Base Projectile Weapon"
			},
			"Translation":
			{
				"Text": "Базовый снаряда оружия"
			}
		},
		{
			"Source":
			{
				"Text": "Base Weapon"
			},
			"Translation":
			{
				"Text": "Базовый оружие"
			}
		},
		{
			"Source":
			{
				"Text": "Black"
			},
			"Translation":
			{
				"Text": "Черный"
			}
		},
		{
			"Source":
			{
				"Text": "Blend Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Time"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blend Weights"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Blockhead"
			},
			"Translation":
			{
				"Text": "Болван"
			}
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Синий"
			}
		},
		{
			"Source":
			{
				"Text": "Bob Blueprint"
			},
			"Translation":
			{
				"Text": "Боб план"
			}
		},
		{
			"Source":
			{
				"Text": "Bone Names"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Текст кнопки"
			}
		},
		{
			"Source":
			{
				"Text": "Can Enter Transition"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Captures Navigation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Caused By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Персонаж"
			}
		},
		{
			"Source":
			{
				"Text": "Check Out The Development Roadmap!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": "Бетон"
			}
		},
		{
			"Source":
			{
				"Text": "Cone"
			},
			"Translation":
			{
				"Text": "Конус"
			}
		},
		{
			"Source":
			{
				"Text": "Connection Mode"
			},
			"Translation":
			{
				"Text": "Режим соединения"
			}
		},
		{
			"Source":
			{
				"Text": "Cowbrero"
			},
			"Translation":
			{
				"Text": "Cowbrero"
			}
		},
		{
			"Source":
			{
				"Text": "Customize Character"
			},
			"Translation":
			{
				"Text": "Настройка символов"
			}
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Dealt"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Damage Modifier"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch"
			},
			"Translation":
			{
				"Text": "Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Deathmatch параметры"
			}
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Случаи смерти"
			}
		},
		{
			"Source":
			{
				"Text": "Desert Eagle"
			},
			"Translation":
			{
				"Text": "Пустынный орел"
			}
		},
		{
			"Source":
			{
				"Text": "Dirt"
			},
			"Translation":
			{
				"Text": "Грязь"
			}
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			}
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Эффекты качества"
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			}
		},
		{
			"Source":
			{
				"Text": "First Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Flesh"
			},
			"Translation":
			{
				"Text": "Плоть"
			}
		},
		{
			"Source":
			{
				"Text": "Focusable Widget"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Follow Me On Twitch for Generic Shooter Live Dev!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire?"
			},
			"Translation":
			{
				"Text": "Дружественный огонь?"
			}
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Режим игры"
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Настройки игры"
			}
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Геймплей"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter"
			},
			"Translation":
			{
				"Text": "Общий шутер"
			}
		},
		{
			"Source":
			{
				"Text": "Generic Shooter - 100% Blueprint - Michael Allar"
			},
			"Translation":
			{
				"Text": "Общий шутер - 100% план - Michael Аллар"
			}
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": "Стекло"
			}
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Трава"
			}
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Грин"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade"
			},
			"Translation":
			{
				"Text": "Граната"
			}
		},
		{
			"Source":
			{
				"Text": "Grenade Launcher"
			},
			"Translation":
			{
				"Text": "Гранатомет"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Color"
			},
			"Translation":
			{
				"Text": "Hat цвет"
			}
		},
		{
			"Source":
			{
				"Text": "Hat Type"
			},
			"Translation":
			{
				"Text": "Тип шляпа"
			}
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Руководитель"
			}
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высокая"
			}
		},
		{
			"Source":
			{
				"Text": "Hit Point"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hit Zone Name"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the bottom."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the left."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the right."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holds the margin to the top."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Holster Socket"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Принимающих игры"
			}
		},
		{
			"Source":
			{
				"Text": "Houses and Stuff"
			},
			"Translation":
			{
				"Text": "Дома и прочее"
			}
		},
		{
			"Source":
			{
				"Text": "How to draw the image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to mirror the image in Image mode.  This is normally only used for dynamic image brushes where the source texture\n          comes from a hardware device such as a web camera."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "How to tile the image in Image mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If bConstrainAspectRatio is true, black bars will be added if the destination view has a different aspect ratio than this camera requested."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "If true, account for the field of view angle when computing which level of detail to use for meshes."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Indicates if PostProcessSettings should be applied."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": "Вход"
			}
		},
		{
			"Source":
			{
				"Text": "Instigated By"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internal Time Accumulator"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Invert Y Axis"
			},
			"Translation":
			{
				"Text": "Перевернуть по оси Y"
			}
		},
		{
			"Source":
			{
				"Text": "Invert YAxis"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Присоединяйтесь к игре"
			}
		},
		{
			"Source":
			{
				"Text": "Join Team"
			},
			"Translation":
			{
				"Text": "Присоединяйтесь к команде"
			}
		},
		{
			"Source":
			{
				"Text": "Join the Generic Shooter Slack Community!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Kill Limit"
			},
			"Translation":
			{
				"Text": "Убить предел"
			}
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Убивает"
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "ДОСТУП В ИНТЕРНЕТ"
			}
		},
		{
			"Source":
			{
				"Text": "Layer Setup"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Left Arm"
			},
			"Translation":
			{
				"Text": "Левая рука"
			}
		},
		{
			"Source":
			{
				"Text": "Left Leg"
			},
			"Translation":
			{
				"Text": "Левая нога"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Уровень"
			}
		},
		{
			"Source":
			{
				"Text": "Life Span"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "Лобби"
			}
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низкая"
			}
		},
		{
			"Source":
			{
				"Text": "Map Vote"
			},
			"Translation":
			{
				"Text": "Карта голосования"
			}
		},
		{
			"Source":
			{
				"Text": "Master Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Мастер-громкость"
			}
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Макс."
			}
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Макс игроков"
			}
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средний"
			}
		},
		{
			"Source":
			{
				"Text": "Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Materials"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mesh Space Rotation Blend"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": "Металл"
			}
		},
		{
			"Source":
			{
				"Text": "Music Sound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Громкость музыки"
			}
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Имя"
			}
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Следующая"
			}
		},
		{
			"Source":
			{
				"Text": "No Servers Found"
			},
			"Translation":
			{
				"Text": "Серверы, не найдено"
			}
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Нет"
			}
		},
		{
			"Source":
			{
				"Text": "Not Initialized"
			},
			"Translation":
			{
				"Text": "Не инициализирован"
			}
		},
		{
			"Source":
			{
				"Text": "Number of Teams"
			},
			"Translation":
			{
				"Text": "Количество команд"
			}
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл"
			}
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "На"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Онлайн"
			}
		},
		{
			"Source":
			{
				"Text": "Origin"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "PLACEHOLDER"
			},
			"Translation":
			{
				"Text": "ЗАПОЛНИТЕЛЬ"
			}
		},
		{
			"Source":
			{
				"Text": "Particle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pawn 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Physical Material Impact Testing"
			},
			"Translation":
			{
				"Text": "Физические влияния тестирования"
			}
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Пинг"
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Игрок"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Игроки"
			}
		},
		{
			"Source":
			{
				"Text": "Please Rate and Review!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Post Process Quality"
			},
			"Translation":
			{
				"Text": "После процесса качества"
			}
		},
		{
			"Source":
			{
				"Text": "Post-process settings to use if PostProcessBlendWeight is non-zero."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Press {InteractButton} To Pickup {WeaponName}"
			},
			"Translation":
			{
				"Text": "Нажмите {InteractButton} для пикап {WeaponName}"
			}
		},
		{
			"Source":
			{
				"Text": "Press {Interact} To Pickup {WeaponName} Ammo"
			},
			"Translation":
			{
				"Text": "Нажмите {Interact} для пикап {WeaponName} боеприпасы"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Бросить"
			}
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Random Seed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Готов"
			}
		},
		{
			"Source":
			{
				"Text": "Ready up..."
			},
			"Translation":
			{
				"Text": "Готов вверх..."
			}
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Красный"
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Обновить"
			}
		},
		{
			"Source":
			{
				"Text": "Refreshing..."
			},
			"Translation":
			{
				"Text": "Обновление..."
			}
		},
		{
			"Source":
			{
				"Text": "Resolution Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Result"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Резюме"
			}
		},
		{
			"Source":
			{
				"Text": "Reticle Spread"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Right Arm"
			},
			"Translation":
			{
				"Text": "Правая рука"
			}
		},
		{
			"Source":
			{
				"Text": "Right Leg"
			},
			"Translation":
			{
				"Text": "Правая нога"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket"
			},
			"Translation":
			{
				"Text": "Ракета"
			}
		},
		{
			"Source":
			{
				"Text": "Rocket Launcher"
			},
			"Translation":
			{
				"Text": "Ракетная установка"
			}
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Round Time"
			},
			"Translation":
			{
				"Text": "Раунд время"
			}
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Объем SFX"
			}
		},
		{
			"Source":
			{
				"Text": "SFXSound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Say:"
			},
			"Translation":
			{
				"Text": "Скажи:"
			}
		},
		{
			"Source":
			{
				"Text": "Scar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Список серверов"
			}
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Параметры"
			}
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Тень качество"
			}
		},
		{
			"Source":
			{
				"Text": "Shoot This Box!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Ружье"
			}
		},
		{
			"Source":
			{
				"Text": "Should the animation continue looping when it reaches the end?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Size of the resource in Slate Units"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Slithering Snails"
			},
			"Translation":
			{
				"Text": "Скользя улитки"
			}
		},
		{
			"Source":
			{
				"Text": "Stairmaster"
			},
			"Translation":
			{
				"Text": "Stairmaster"
			}
		},
		{
			"Source":
			{
				"Text": "Supported Game Modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Swagasaurus Rex"
			},
			"Translation":
			{
				"Text": "Swagasaurus Рекс"
			}
		},
		{
			"Source":
			{
				"Text": "Team 0 Color"
			},
			"Translation":
			{
				"Text": "Команда 0 цвет"
			}
		},
		{
			"Source":
			{
				"Text": "Team 1 Color"
			},
			"Translation":
			{
				"Text": "Команда 1 цвет"
			}
		},
		{
			"Source":
			{
				"Text": "Team 2 Color"
			},
			"Translation":
			{
				"Text": "Цвет команды 2"
			}
		},
		{
			"Source":
			{
				"Text": "Team 3 Color"
			},
			"Translation":
			{
				"Text": "Цвет команды 3"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch"
			},
			"Translation":
			{
				"Text": "Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Team Deathmatch Settings"
			},
			"Translation":
			{
				"Text": "Параметры Team Deathmatch"
			}
		},
		{
			"Source":
			{
				"Text": "Teapot"
			},
			"Translation":
			{
				"Text": "Чайник"
			}
		},
		{
			"Source":
			{
				"Text": "Test Map"
			},
			"Translation":
			{
				"Text": "Тест-карта"
			}
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Качество текстур"
			}
		},
		{
			"Source":
			{
				"Text": "The Allarooskies"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Dragonauts"
			},
			"Translation":
			{
				"Text": "Dragonauts"
			}
		},
		{
			"Source":
			{
				"Text": "The Order"
			},
			"Translation":
			{
				"Text": "Заказ"
			}
		},
		{
			"Source":
			{
				"Text": "The X coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Y coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The Z coordinate to sample in the blendspace"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The animation sequence asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The blendspace asset to play"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The current specified color; only meaningful when ColorToUse == UseColor_Specified."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The currently selected pose (as an enum value)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The desired width (in world units) of the orthographic view (ignored in Perspective mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The far plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The field of view (in degrees) in perspective mode (ignored in Orthographic mode)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The image to render for this brush, can be a UTexture2D or Material."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The internal time accumulator (position within the animation asset being played)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The margin to use in Box and Border modes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The match has ended in a tie!"
			},
			"Translation":
			{
				"Text": "Матч закончился в ничью!"
			}
		},
		{
			"Source":
			{
				"Text": "The maximum number of transitions that can be taken by this machine 'simultaneously' in a single frame"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The name of this slot, exposed to gameplay code, etc..."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The near plane distance of the orthographic view (in world units)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The parameter of the size rule."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The play rate multiplier. Can be negative, which will cause the animation to play in reverse."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The rule for which color to pick."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The sizing rule of the content."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The source input, passed thru to the output unless a montage or slot animation is currently playing"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "The type of camera"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Third Person Mesh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Tim Plate"
			},
			"Translation":
			{
				"Text": "Тим пластина"
			}
		},
		{
			"Source":
			{
				"Text": "Tinting applied to the image."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Toggle Ironsights"
			},
			"Translation":
			{
				"Text": "Рычаг Ironsights"
			}
		},
		{
			"Source":
			{
				"Text": "Top Hat"
			},
			"Translation":
			{
				"Text": "Цилиндр"
			}
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "ТОРС"
			}
		},
		{
			"Source":
			{
				"Text": "Type"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "UI Volume"
			},
			"Translation":
			{
				"Text": "Объем пользовательского интерфейса"
			}
		},
		{
			"Source":
			{
				"Text": "UISound Mix"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "URL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Unready"
			},
			"Translation":
			{
				"Text": "Не готов"
			}
		},
		{
			"Source":
			{
				"Text": "ValAllar"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Просмотр Расстояние"
			}
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Visit The Generic Shooter Support Thread!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Vote Image"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Votes"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Waiting on Map Vote..."
			},
			"Translation":
			{
				"Text": "Ожидание на карте голосования..."
			}
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Воды"
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 1PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon 3PAnim"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Weapon Slot"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "Белый"
			}
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Вуд"
			}
		},
		{
			"Source":
			{
				"Text": "World Origin"
			},
			"Translation":
			{
				"Text": "Происхождение мира"
			}
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have A Suitable Weapon For This Ammo"
			},
			"Translation":
			{
				"Text": "Вы не имеете подходящее оружие для этого патроны"
			}
		},
		{
			"Source":
			{
				"Text": "You Don't Have {WeaponName} For This Ammo"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{Minutes} Minutes"
			},
			"Translation":
			{
				"Text": "{Minutes} минут"
			}
		},
		{
			"Source":
			{
				"Text": "{PlayerName} has won the match!"
			},
			"Translation":
			{
				"Text": "{PlayerName} выиграл матч!"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Высокая"
					}
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Низкая"
					}
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Макс."
					}
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Средний"
					}
				},
				{
					"Source":
					{
						"Text": "Settings Pane"
					},
					"Translation":
					{
						"Text": "Панель параметров"
					}
				}
			]
		}
	]
}